<unk>	0
<s>	0
</s>	0
▁the	-3.08609
▁,	-3.21099
s	-3.4186
▁.	-3.5259
▁of	-3.80632
▁and	-3.89868
ed	-3.99209
▁to	-4.12196
▁in	-4.14672
▁a	-4.21286
▁=	-4.43154
▁"	-4.52358
▁was	-4.73792
@	-4.76738
▁@	-4.78343
▁	-4.8052
ing	-4.85571
▁'	-4.86646
-	-4.92043
▁The	-4.95436
▁on	-5.17515
▁for	-5.18551
▁that	-5.20059
ly	-5.21596
▁with	-5.2698
▁as	-5.29128
▁by	-5.32238
▁)	-5.35232
▁(	-5.35292
▁is	-5.47631
y	-5.57322
.	-5.62304
▁his	-5.64243
▁from	-5.65396
d	-5.67004
▁at	-5.69034
▁were	-5.84829
e	-5.87797
▁it	-5.89853
▁he	-5.93127
▁an	-5.96953
▁In	-5.98723
▁had	-6.04056
▁which	-6.10307
▁be	-6.18377
t	-6.36123
er	-6.38588
▁not	-6.39526
▁but	-6.39928
▁are	-6.4076
▁A	-6.44538
▁;	-6.46944
▁first	-6.47491
▁their	-6.49634
▁–	-6.49884
▁:	-6.52355
▁her	-6.52362
▁also	-6.53051
▁or	-6.57866
▁who	-6.59418
▁one	-6.61587
▁have	-6.62134
▁its	-6.62289
▁I	-6.62524
▁He	-6.64695
▁two	-6.6662
n	-6.6779
▁been	-6.698
▁has	-6.69826
▁@,@	-6.71704
a	-6.73505
▁this	-6.74086
es	-6.74733
th	-6.7778
▁1	-6.84358
▁after	-6.84532
▁time	-6.84677
▁would	-6.87457
▁It	-6.88725
▁into	-6.90555
▁other	-6.92381
▁over	-6.97839
▁2	-6.98149
▁they	-6.98536
o	-7.01538
▁more	-7.01873
▁all	-7.07903
▁she	-7.08187
▁when	-7.08809
▁him	-7.11834
▁up	-7.11886
▁3	-7.13036
▁out	-7.13855
▁during	-7.15375
▁most	-7.17422
▁game	-7.18585
▁On	-7.1924
▁film	-7.20766
▁than	-7.21972
▁about	-7.22025
▁only	-7.22278
▁between	-7.24176
▁later	-7.24317
▁three	-7.25312
▁new	-7.25729
▁while	-7.29616
▁5	-7.30005
al	-7.30501
r	-7.3508
▁4	-7.35907
m	-7.36114
▁made	-7.36525
i	-7.37183
▁season	-7.37519
▁where	-7.37942
▁New	-7.38308
▁000	-7.39374
▁some	-7.39459
▁such	-7.40305
▁year	-7.40389
▁before	-7.4167
▁second	-7.44444
▁This	-7.45247
▁/	-7.45638
▁B	-7.46884
▁years	-7.48194
▁used	-7.4848
▁under	-7.48507
▁part	-7.50154
▁number	-7.5115
▁being	-7.51468
▁D	-7.51831
▁them	-7.51958
▁through	-7.52182
▁album	-7.52748
▁against	-7.52834
▁song	-7.53172
▁can	-7.55049
▁no	-7.56175
▁became	-7.56626
▁including	-7.57866
▁—	-7.57919
▁United	-7.59029
▁6	-7.59031
▁After	-7.59106
▁well	-7.59301
on	-7.59552
▁both	-7.59717
▁there	-7.6073
▁series	-7.60833
▁S	-7.61493
▁so	-7.61578
en	-7.61912
st	-7.61937
▁then	-7.62326
▁team	-7.62858
▁10	-7.64829
▁episode	-7.65456
▁four	-7.65883
▁like	-7.67603
▁American	-7.67932
▁work	-7.67965
▁said	-7.69387
ies	-7.69554
▁many	-7.69988
▁7	-7.70115
though	-7.70871
▁several	-7.71108
▁found	-7.71497
▁U	-7.71615
▁8	-7.71756
▁As	-7.71782
▁known	-7.73082
▁could	-7.73294
▁did	-7.73747
in	-7.74987
▁She	-7.75276
us	-7.7531
▁C	-7.75413
▁return	-7.75685
▁began	-7.75879
▁near	-7.76776
▁day	-7.78084
▁place	-7.78085
ers	-7.78708
▁end	-7.78828
▁Al	-7.79231
▁early	-7.79276
▁9	-7.79429
ion	-7.7946
able	-7.79506
man	-7.79829
▁use	-7.80229
▁until	-7.80387
▁released	-7.80518
▁called	-7.8092
le	-7.81751
▁At	-7.82093
▁M	-7.82221
▁million	-7.82853
▁remain	-7.83515
▁show	-7.83934
▁de	-7.84582
S	-7.84634
▁along	-7.84941
▁back	-7.84993
▁E	-7.85394
▁British	-7.85642
▁15	-7.86513
▁long	-7.87068
$	-7.87783
an	-7.87931
▁final	-7.88895
▁War	-7.89179
▁people	-7.89323
▁original	-7.89383
est	-7.89609
▁20	-7.8983
▁T	-7.89845
▁receiv	-7.89988
▁R	-7.9009
▁September	-7.90772
▁these	-7.90873
▁0	-7.91039
▁August	-7.9106
▁12	-7.91176
▁music	-7.91557
▁May	-7.91564
▁m	-7.91973
▁large	-7.9198
▁16	-7.9203
▁same	-7.92155
▁World	-7.92403
▁because	-7.93056
▁States	-7.93254
▁al	-7.93288
k	-7.94086
▁O	-7.94518
▁around	-7.9492
l	-7.95024
▁km	-7.95304
▁may	-7.95334
▁took	-7.96223
▁state	-7.96324
▁John	-7.97181
▁off	-7.97858
▁following	-7.98064
▁However	-7.98333
re	-7.98805
ic	-7.99197
▁re	-7.99541
▁October	-7.99804
▁any	-7.99949
▁area	-8.00492
▁un	-8.00685
▁17	-8.01004
▁main	-8.01161
▁war	-8.01547
▁each	-8.02067
▁life	-8.02398
▁five	-8.02412
▁lead	-8.02956
▁century	-8.03004
▁G	-8.03075
▁F	-8.03902
▁high	-8.04071
▁down	-8.04391
▁single	-8.0442
▁]	-8.04464
[	-8.0467
▁small	-8.04797
▁P	-8.04891
▁US	-8.04934
▁June	-8.05021
▁city	-8.05153
▁July	-8.07149
▁11	-8.07167
▁%	-8.07259
▁since	-8.07393
▁order	-8.07609
▁November	-8.07788
2	-8.07808
▁York	-8.08383
ation	-8.0848
▁set	-8.09199
▁March	-8.09511
▁April	-8.09775
▁will	-8.09905
ity	-8.10698
▁attack	-8.10769
▁group	-8.11828
▁They	-8.12113
▁allow	-8.12201
▁great	-8.12586
▁name	-8.12637
▁government	-8.12839
▁consider	-8.13194
▁line	-8.13233
▁what	-8.1325
▁left	-8.13414
um	-8.13556
g	-8.13751
▁18	-8.13885
▁character	-8.14295
▁During	-8.14812
▁reach	-8.15012
▁North	-8.15047
▁system	-8.15284
▁last	-8.15366
▁December	-8.15709
▁due	-8.1582
▁third	-8.15892
▁13	-8.15981
▁home	-8.15999
c	-8.16546
▁much	-8.16843
▁January	-8.17181
▁if	-8.17267
▁band	-8.17389
▁30	-8.17433
▁another	-8.1755
▁included	-8.17572
▁...	-8.18028
▁own	-8.1814
▁force	-8.18191
▁based	-8.18259
▁played	-8.18405
u	-8.186
▁14	-8.18944
▁wrote	-8.19079
▁When	-8.19164
ia	-8.19203
▁South	-8.19278
▁change	-8.19489
▁old	-8.19646
▁death	-8.19754
▁won	-8.20502
▁short	-8.20703
▁start	-8.20798
▁record	-8.21336
▁play	-8.21557
h	-8.21637
▁St	-8.21941
▁do	-8.21964
▁six	-8.22225
▁L	-8.22429
▁By	-8.22656
▁led	-8.23443
▁previous	-8.23586
▁described	-8.23665
▁support	-8.23809
ar	-8.23918
▁family	-8.24022
▁just	-8.2431
▁include	-8.25005
▁ship	-8.25196
▁named	-8.25274
▁make	-8.25425
▁No	-8.2577
or	-8.25834
▁north	-8.26138
▁world	-8.26327
▁now	-8.2665
p	-8.27361
▁late	-8.28079
▁very	-8.28881
▁German	-8.28923
▁form	-8.29129
those	-8.29176
▁result	-8.29481
▁K	-8.29583
▁February	-8.29654
▁still	-8.29797
▁men	-8.30015
▁take	-8.30159
▁next	-8.30206
▁perform	-8.30422
▁match	-8.3043
▁species	-8.3045
▁release	-8.30554
▁best	-8.30728
▁video	-8.31157
▁side	-8.31783
▁power	-8.31911
▁major	-8.3217
▁His	-8.32216
▁National	-8.32511
▁19	-8.32552
▁role	-8.33089
▁French	-8.33366
▁built	-8.33369
▁held	-8.33514
▁100	-8.33556
▁within	-8.3393
▁2010	-8.33939
▁former	-8.34352
▁W	-8.34559
▁local	-8.34715
ce	-8.34929
▁25	-8.35473
▁way	-8.35486
▁again	-8.35616
▁H	-8.36108
▁public	-8.36204
▁south	-8.36571
▁For	-8.36588
▁There	-8.36865
▁water	-8.37047
▁school	-8.37139
▁title	-8.37605
▁air	-8.37696
▁N	-8.37888
▁help	-8.37918
▁games	-8.38022
b	-8.38135
▁All	-8.38366
▁production	-8.38691
▁however	-8.38787
▁top	-8.39113
▁period	-8.39154
ton	-8.39167
▁2008	-8.393
▁even	-8.3949
▁2009	-8.39905
▁per	-8.40312
▁you	-8.40332
se	-8.40457
ian	-8.40616
▁came	-8.40929
▁different	-8.40988
▁continued	-8.41302
▁2011	-8.41506
▁book	-8.41627
▁follow	-8.41823
▁career	-8.41889
▁among	-8.41895
▁often	-8.41916
▁similar	-8.42043
▁West	-8.42422
▁storm	-8.42518
▁members	-8.42996
▁days	-8.43191
▁England	-8.43502
&	-8.43584
▁further	-8.43946
▁point	-8.44026
▁half	-8.44133
▁turn	-8.44703
▁we	-8.44717
▁King	-8.44748
▁One	-8.45177
ism	-8.45513
▁2007	-8.45689
▁position	-8.46063
having	-8.46187
▁become	-8.46377
▁player	-8.46396
▁story	-8.46415
▁version	-8.467
▁To	-8.4682
▁City	-8.47103
▁River	-8.4734
▁English	-8.47889
▁few	-8.4789
▁An	-8.48076
el	-8.48209
▁21	-8.48571
ist	-8.48821
▁join	-8.48963
▁without	-8.49049
▁total	-8.49171
▁2012	-8.49337
▁history	-8.49641
▁II	-8.4968
▁track	-8.50225
ry	-8.50346
▁land	-8.50653
▁London	-8.50659
3	-8.51068
ta	-8.51555
▁full	-8.51559
▁24	-8.51693
is	-8.52062
▁h	-8.52171
▁written	-8.52375
ive	-8.53419
z	-8.53659
▁man	-8.53963
▁close	-8.54127
▁east	-8.543
▁fire	-8.54953
▁given	-8.54988
▁though	-8.55116
▁University	-8.55399
▁gave	-8.55485
▁control	-8.56187
▁While	-8.56348
▁De	-8.56766
▁service	-8.56922
▁J	-8.57087
▁act	-8.57364
▁head	-8.57543
▁company	-8.57736
▁went	-8.5788
▁week	-8.58015
▁initial	-8.58168
▁town	-8.58207
▁published	-8.58558
▁caus	-8.58622
▁building	-8.58702
▁development	-8.59273
▁2006	-8.5932
▁common	-8.59444
▁lost	-8.59447
▁move	-8.59483
▁west	-8.59513
▁performance	-8.59859
▁reported	-8.60056
▁particular	-8.60203
▁stated	-8.60301
▁run	-8.60528
▁22	-8.60624
x	-8.60925
▁According	-8.60933
▁list	-8.6103
▁State	-8.61286
▁pass	-8.61432
C	-8.61644
▁right	-8.61698
▁suggest	-8.61841
▁never	-8.61995
▁General	-8.62191
▁country	-8.62343
▁V	-8.62542
▁co	-8.62554
▁using	-8.63065
▁low	-8.63111
▁strong	-8.63505
▁father	-8.63723
▁making	-8.63879
▁club	-8.63967
▁claim	-8.6426
▁aircraft	-8.64278
▁Australia	-8.64325
▁recorded	-8.64382
▁real	-8.64391
▁military	-8.64412
▁himself	-8.64508
▁2013	-8.646
▁50	-8.64609
▁These	-8.64673
by	-8.65191
▁cover	-8.65227
▁mi	-8.65463
▁sign	-8.65505
ness	-8.65606
▁William	-8.65701
co	-8.66067
▁produc	-8.66397
▁direct	-8.66427
▁featur	-8.66481
▁forces	-8.66697
▁toward	-8.66898
▁ships	-8.67103
▁design	-8.67202
▁James	-8.67237
▁less	-8.67627
ch	-8.68088
f	-8.68169
▁Australian	-8.68207
▁23	-8.68235
▁Park	-8.68424
na	-8.68563
ne	-8.68584
te	-8.6863
ter	-8.6878
▁house	-8.68782
▁ft	-8.68809
▁how	-8.6888
▁post	-8.69207
▁Army	-8.69237
▁Division	-8.69256
▁present	-8.69409
▁good	-8.69413
▁class	-8.69713
▁America	-8.69901
land	-8.69919
▁win	-8.70381
▁League	-8.70616
▁political	-8.70777
▁died	-8.70831
▁George	-8.70851
▁son	-8.71244
▁developed	-8.71401
ve	-8.71439
ent	-8.71439
▁age	-8.71454
▁light	-8.71505
ant	-8.71628
▁children	-8.71697
▁range	-8.72043
D	-8.721
▁La	-8.72124
▁months	-8.72253
▁Man	-8.72316
▁across	-8.72437
▁ten	-8.72527
son	-8.72552
ally	-8.72669
▁official	-8.72718
▁Street	-8.72752
▁style	-8.73299
▁eight	-8.73716
▁away	-8.73793
▁felt	-8.73838
▁sent	-8.73899
▁writing	-8.73909
▁40	-8.74034
▁tour	-8.74194
▁national	-8.74519
ie	-8.7491
less	-8.74955
B	-8.7499
▁announced	-8.74998
▁television	-8.75199
▁We	-8.75234
▁Japanese	-8.75329
▁characters	-8.75344
▁County	-8.75442
ary	-8.75601
▁seven	-8.75615
▁level	-8.75897
▁With	-8.75936
▁route	-8.7595
▁Road	-8.75961
▁should	-8.76118
▁2005	-8.76274
▁songs	-8.76277
men	-8.76287
▁command	-8.76367
▁get	-8.76379
▁successful	-8.76538
▁27	-8.76721
▁station	-8.76954
▁eventual	-8.77039
▁thought	-8.77261
▁various	-8.77281
ley	-8.77366
▁28	-8.77382
▁’	-8.77401
▁seen	-8.77606
▁success	-8.77769
nd	-8.78192
▁battle	-8.78231
▁race	-8.78322
▁general	-8.78452
▁2014	-8.78688
▁need	-8.78696
▁Air	-8.78833
▁26	-8.78847
▁contain	-8.792
▁campaign	-8.79322
1	-8.79465
ma	-8.79566
▁road	-8.79678
ra	-8.80073
▁look	-8.80284
▁ask	-8.80573
▁addition	-8.80643
▁night	-8.80662
▁killed	-8.80865
▁tropical	-8.80898
▁Me	-8.80924
▁white	-8.80959
▁black	-8.8114
to	-8.81232
▁throughout	-8.81249
il	-8.81282
▁member	-8.81351
▁fight	-8.81368
▁stage	-8.81479
▁award	-8.81556
▁debut	-8.81785
▁serv	-8.81856
▁little	-8.8205
▁complete	-8.82363
▁Le	-8.82549
▁peak	-8.82743
▁areas	-8.82834
et	-8.83039
▁players	-8.83295
▁law	-8.83535
▁open	-8.83714
▁entire	-8.83726
▁mm	-8.83727
▁East	-8.83791
▁involv	-8.83853
▁!	-8.83904
▁able	-8.83979
ty	-8.8398
▁does	-8.83992
▁Michael	-8.8401
▁established	-8.8405
▁go	-8.84248
▁creat	-8.84408
▁non	-8.84446
ous	-8.84637
▁House	-8.84682
▁Royal	-8.84718
▁miles	-8.8486
A	-8.8499
▁appeared	-8.85054
▁women	-8.85284
▁live	-8.85481
▁decided	-8.85734
ment	-8.85837
▁Re	-8.86015
▁body	-8.86359
▁front	-8.86631
▁San	-8.87088
▁too	-8.87164
▁action	-8.87478
ro	-8.87502
▁sold	-8.87531
▁X	-8.87584
▁feet	-8.87615
▁David	-8.87714
▁me	-8.87934
▁ground	-8.88014
▁together	-8.88029
▁features	-8.88073
▁France	-8.88077
▁located	-8.88207
▁average	-8.88314
▁field	-8.88322
am	-8.8848
▁population	-8.8852
▁added	-8.88609
▁damage	-8.88785
▁my	-8.88965
▁times	-8.8905
▁once	-8.89212
▁points	-8.89242
ge	-8.89467
it	-8.89522
▁instead	-8.89552
▁site	-8.89748
▁Some	-8.89763
▁29	-8.89788
▁sea	-8.89816
▁important	-8.89828
▁saw	-8.89834
▁popular	-8.9018
me	-8.90704
▁completed	-8.91149
▁Other	-8.91251
▁every	-8.91317
▁put	-8.91403
▁mid	-8.91457
▁formed	-8.91573
▁project	-8.91588
▁2004	-8.91633
ur	-8.91914
▁scene	-8.91919
▁Star	-8.92037
rather	-8.92108
moved	-8.92223
▁rest	-8.92285
▁believ	-8.92392
▁see	-8.92419
▁behind	-8.92619
▁playing	-8.92638
▁event	-8.93434
▁Robert	-8.93648
▁construction	-8.93677
▁free	-8.93771
ine	-8.93776
▁t	-8.93815
▁2015	-8.9391
▁chart	-8.93911
age	-8.94015
▁case	-8.94035
▁replac	-8.94051
▁heavy	-8.94095
la	-8.94148
▁modern	-8.94269
▁opened	-8.94719
▁School	-8.94851
taken	-8.94903
▁Battle	-8.94927
▁You	-8.95013
▁subsequent	-8.95049
w	-8.95328
▁born	-8.95339
▁hit	-8.95521
▁rock	-8.95537
▁party	-8.96039
▁guns	-8.9624
▁noted	-8.96319
▁novel	-8.96725
▁young	-8.96731
▁Henry	-8.96745
▁upon	-8.96763
▁lack	-8.9678
▁almost	-8.9678
ling	-8.9683
▁Her	-8.96887
▁c	-8.97297
▁Black	-8.97444
▁region	-8.97546
▁2000	-8.97556
id	-8.9756
▁p	-8.9758
▁office	-8.97675
▁Best	-8.97774
▁view	-8.97861
▁fourth	-8.9789
▁scored	-8.97904
▁current	-8.98112
▁far	-8.98115
▁example	-8.98186
▁200	-8.98239
▁Co	-8.98322
▁Music	-8.98458
▁rank	-8.98652
▁provided	-8.98699
▁brought	-8.98878
▁continue	-8.99061
▁ever	-8.99244
▁individual	-8.99272
▁Be	-8.99413
▁extend	-8.9943
▁special	-8.99452
▁least	-8.99484
▁car	-8.9955
▁mother	-8.99563
▁sound	-8.9958
M	-8.99584
▁visit	-8.99661
▁review	-9.00223
▁Washington	-9.00324
▁working	-9.00606
▁quick	-9.00756
▁experience	-9.00784
▁weeks	-9.00787
▁500	-9.00818
▁either	-9.01105
▁worked	-9.01164
▁month	-9.01342
▁wanted	-9.0143
▁troops	-9.01646
espite	-9.01776
▁gun	-9.01798
▁European	-9.01864
▁wife	-9.01939
▁Paul	-9.02077
▁Europe	-9.02136
▁critics	-9.02167
4	-9.02221
▁studio	-9.02277
▁crew	-9.02309
▁31	-9.02359
▁army	-9.02525
ish	-9.02664
▁2003	-9.02784
▁Follow	-9.02891
ir	-9.02915
da	-9.02943
▁cause	-9.03316
▁wide	-9.03343
▁island	-9.03572
▁hand	-9.0397
▁President	-9.04156
▁generally	-9.04172
ba	-9.04173
ner	-9.04489
▁fail	-9.04492
N	-9.04561
▁prais	-9.04581
ol	-9.04661
▁hurricane	-9.04802
ri	-9.04871
▁Cup	-9.04887
▁First	-9.04996
▁court	-9.05031
▁discover	-9.05095
rd	-9.05113
▁love	-9.05207
▁Japan	-9.05278
▁opening	-9.05613
▁works	-9.05658
▁Great	-9.05684
▁face	-9.05828
▁mph	-9.05922
▁round	-9.0598
▁term	-9.05981
▁victory	-9.05986
▁Sea	-9.06149
▁length	-9.0624
▁Two	-9.06287
▁gain	-9.06325
▁runs	-9.06433
▁highway	-9.06463
▁process	-9.06594
▁soon	-9.06648
▁pre	-9.06837
▁space	-9.06966
▁met	-9.06969
▁business	-9.07208
▁room	-9.07321
▁Route	-9.07343
▁accept	-9.07449
▁star	-9.07469
▁cast	-9.07496
▁shot	-9.07728
▁director	-9.07818
▁appear	-9.07919
▁goal	-9.07944
▁events	-9.08259
▁human	-9.08348
▁saying	-9.08403
▁usual	-9.08475
▁finished	-9.08506
▁Bo	-9.08682
▁designed	-9.08771
▁hours	-9.08864
▁Hall	-9.09187
▁issue	-9.09739
▁southern	-9.09793
▁largest	-9.09799
▁possible	-9.09836
é	-9.10131
▁clear	-9.1023
▁From	-9.1049
▁White	-9.10528
▁Go	-9.10542
▁earlier	-9.10552
▁highest	-9.10568
▁International	-9.10582
tic	-9.10598
▁2001	-9.10605
▁create	-9.10676
▁arriv	-9.10725
▁available	-9.10765
▁significant	-9.10811
▁Charles	-9.10858
▁base	-9.10877
V	-9.10904
j	-9.10913
▁break	-9.10941
▁contract	-9.1098
▁anti	-9.11075
▁training	-9.11293
▁Court	-9.11468
▁Navy	-9.11548
be	-9.1173
▁Thomas	-9.11746
▁must	-9.11767
ham	-9.11782
▁Kingdom	-9.11846
▁appearance	-9.11942
▁°	-9.12099
▁decision	-9.12188
▁Act	-9.12317
▁minutes	-9.12319
ti	-9.12422
ka	-9.12661
▁central	-9.12797
▁maintain	-9.13218
▁lower	-9.13231
side	-9.1358
▁relationship	-9.13712
▁northern	-9.13806
▁Indian	-9.13974
▁attempt	-9.14065
ance	-9.14231
▁increased	-9.14259
▁size	-9.14391
▁focus	-9.1443
▁2002	-9.14432
▁league	-9.14545
▁surface	-9.14597
E	-9.14834
▁Canada	-9.14925
▁difficult	-9.14945
▁speed	-9.15146
▁influence	-9.15176
▁Red	-9.15189
▁nine	-9.15414
▁Island	-9.1555
▁keep	-9.15727
▁find	-9.15769
▁art	-9.15798
den	-9.15957
▁taking	-9.16086
▁High	-9.1629
▁California	-9.1632
▁outside	-9.16346
▁Dr	-9.16391
▁introduc	-9.16488
▁immediate	-9.16501
▁regard	-9.16782
no	-9.16826
5	-9.16887
ul	-9.16923
▁interest	-9.16948
▁Award	-9.16955
▁come	-9.17027
▁My	-9.17066
▁El	-9.17133
▁voice	-9.17244
▁social	-9.17345
▁Union	-9.17352
▁Smith	-9.17408
H	-9.17472
ci	-9.17658
▁units	-9.17766
▁better	-9.17791
▁defeat	-9.17902
▁positive	-9.17968
ate	-9.18052
▁tri	-9.18451
▁Peter	-9.18621
▁church	-9.18792
▁enough	-9.189
▁commercial	-9.18954
▁Brown	-9.1897
ium	-9.19077
▁according	-9.19399
▁above	-9.19446
ll	-9.19471
▁recording	-9.19506
▁Roman	-9.19543
▁India	-9.19629
▁score	-9.19726
os	-9.19844
▁ended	-9.19894
do	-9.19908
▁beginning	-9.19956
▁others	-9.2007
▁Game	-9.20083
▁winds	-9.20107
▁relative	-9.2025
▁told	-9.20258
▁going	-9.20375
▁additional	-9.20437
▁prevent	-9.20486
▁1990	-9.20546
▁Company	-9.20734
▁person	-9.20739
▁Richard	-9.20822
▁section	-9.20935
▁appoint	-9.21123
line	-9.21159
v	-9.21328
▁center	-9.21336
▁response	-9.21558
▁required	-9.21605
▁cost	-9.21712
F	-9.21752
▁give	-9.2187
▁Z	-9.21977
▁b	-9.22184
ke	-9.2219
▁College	-9.22194
▁interview	-9.22235
mi	-9.22276
▁coast	-9.22325
▁pressure	-9.22364
▁Germany	-9.22411
▁itself	-9.22422
▁Church	-9.22485
▁evidence	-9.22546
ah	-9.22569
▁sometime	-9.22631
▁NY	-9.22642
▁brother	-9.22741
▁cut	-9.2281
▁elements	-9.22862
▁60	-9.22919
▁despite	-9.22952
ey	-9.22971
▁Force	-9.2298
▁travel	-9.23055
▁spen	-9.23229
lin	-9.23367
▁village	-9.23378
▁Bay	-9.23443
▁develop	-9.23471
▁Hill	-9.23562
£	-9.23617
▁?	-9.23625
▁protect	-9.23675
▁idea	-9.23723
▁red	-9.23768
ga	-9.2384
▁king	-9.2405
▁approach	-9.24201
▁consist	-9.24298
▁serve	-9.24363
▁musical	-9.24383
▁international	-9.24718
▁poor	-9.24726
▁UK	-9.24758
▁fact	-9.24799
ha	-9.24824
▁material	-9.24847
▁cross	-9.24852
▁So	-9.2497
▁election	-9.25005
ler	-9.2503
▁Mar	-9.25037
com	-9.25089
▁Western	-9.25188
I	-9.25258
▁plan	-9.25279
▁future	-9.25339
ful	-9.25342
▁Final	-9.25507
▁recent	-9.25616
▁sell	-9.25663
▁enter	-9.25909
▁Soviet	-9.25922
▁rule	-9.26072
▁Times	-9.261
▁produce	-9.26101
▁host	-9.26132
▁increase	-9.26141
▁program	-9.26311
▁reviews	-9.26364
▁football	-9.2649
▁female	-9.26664
▁police	-9.26791
der	-9.26934
▁magazine	-9.26994
▁whom	-9.27023
▁suffer	-9.27068
▁Championship	-9.27131
▁That	-9.2714
▁past	-9.27154
go	-9.27333
ial	-9.27373
▁media	-9.27451
▁already	-9.2757
li	-9.2761
▁loss	-9.27899
▁report	-9.2802
▁bridge	-9.2807
▁attend	-9.28094
▁structure	-9.28218
▁1970	-9.28281
G	-9.28296
▁Most	-9.28302
▁Los	-9.28432
▁feature	-9.2848
▁unit	-9.28644
▁carri	-9.28704
▁western	-9.28788
▁1980	-9.28802
▁Britain	-9.2884
▁meeting	-9.2885
▁type	-9.29144
▁earn	-9.29158
▁park	-9.29276
▁Christian	-9.29347
▁study	-9.29386
field	-9.29657
▁president	-9.29673
ni	-9.29718
▁money	-9.29763
▁bring	-9.29898
▁question	-9.29934
▁35	-9.30024
▁especial	-9.30123
▁food	-9.3015
▁fleet	-9.3018
▁summer	-9.30273
▁Later	-9.30413
▁Awards	-9.30416
▁market	-9.30522
▁Lake	-9.3056
▁specific	-9.30565
▁river	-9.30648
▁radio	-9.30795
▁Virginia	-9.30897
▁want	-9.3106
▁might	-9.31165
▁community	-9.31216
ya	-9.31258
▁estimated	-9.31307
▁provide	-9.31342
ak	-9.31355
▁select	-9.31401
▁eastern	-9.31602
▁audience	-9.31656
sh	-9.31706
▁1999	-9.31742
ca	-9.31888
▁Early	-9.32172
▁conduct	-9.32216
way	-9.32239
▁actual	-9.32256
▁date	-9.32451
▁Love	-9.32503
P	-9.32512
▁propos	-9.32522
▁becoming	-9.32524
▁larger	-9.32567
▁research	-9.32586
at	-9.32747
▁states	-9.32996
ized	-9.33068
▁percent	-9.33131
▁ball	-9.33262
▁latter	-9.33398
▁personal	-9.33571
▁writer	-9.33628
▁defeated	-9.33704
▁brief	-9.33789
▁division	-9.33896
▁Rock	-9.33913
▁Ka	-9.33915
▁Jackson	-9.33969
▁winning	-9.34029
▁Lord	-9.3404
▁God	-9.34173
▁practice	-9.34254
▁private	-9.34378
O	-9.34422
▁certain	-9.34451
ship	-9.34476
▁Grand	-9.34503
▁groups	-9.34543
▁If	-9.34563
ot	-9.3459
▁referr	-9.34803
▁Edward	-9.35098
▁staff	-9.35158
▁entered	-9.35263
▁daughter	-9.3535
▁amount	-9.3549
▁fall	-9.35501
▁lines	-9.35624
ten	-9.35674
▁Up	-9.35685
▁stay	-9.35688
▁leaving	-9.35697
▁Spanish	-9.35706
▁Club	-9.35893
▁movement	-9.36017
▁students	-9.36109
▁80	-9.36169
▁seem	-9.36195
▁limited	-9.3632
▁destroyed	-9.36454
▁self	-9.36503
▁vote	-9.36551
▁elect	-9.3657
ville	-9.36716
▁But	-9.36781
▁Ne	-9.3684
▁Association	-9.36851
▁Di	-9.37064
▁tell	-9.37087
▁Second	-9.37111
▁manager	-9.37194
▁overall	-9.37209
▁Ko	-9.37288
▁1960	-9.37382
▁course	-9.3741
T	-9.37422
▁Party	-9.3749
▁Council	-9.37699
▁pair	-9.37782
▁effects	-9.37792
▁our	-9.37935
▁language	-9.37966
▁Queen	-9.37973
▁Day	-9.37991
lo	-9.38098
▁regular	-9.38161
▁broadcast	-9.38301
▁running	-9.38333
▁professional	-9.3835
▁intended	-9.38436
ina	-9.38564
▁Chicago	-9.38581
▁natural	-9.38867
▁Chinese	-9.38928
▁pay	-9.3896
▁effect	-9.38998
ki	-9.39306
▁1998	-9.39348
▁married	-9.39432
▁Con	-9.3952
▁Don	-9.39649
▁Many	-9.39651
▁producer	-9.39818
▁child	-9.39865
▁operat	-9.39922
▁know	-9.4005
▁Russian	-9.4008
▁forward	-9.40223
▁Ra	-9.40342
▁hard	-9.40354
▁traditional	-9.40434
▁scenes	-9.40688
▁press	-9.4083
▁Mark	-9.41018
▁critical	-9.41059
▁trial	-9.41075
▁Mary	-9.41099
ier	-9.41306
▁subject	-9.41324
▁planned	-9.41425
▁And	-9.41426
▁centre	-9.41463
▁increasing	-9.4157
ko	-9.41702
▁Pacific	-9.41762
▁active	-9.41777
▁commission	-9.41903
▁captured	-9.41917
▁longer	-9.41928
▁compared	-9.41978
▁test	-9.41984
▁friend	-9.42039
▁higher	-9.42112
▁Johnson	-9.42133
▁living	-9.42138
▁approximately	-9.42148
ger	-9.42173
▁guitar	-9.42199
▁parts	-9.42215
▁script	-9.4222
▁fifth	-9.42417
▁believe	-9.42451
▁History	-9.4249
▁themselves	-9.42491
▁singer	-9.42573
▁leader	-9.42581
▁done	-9.4261
▁related	-9.42719
▁leave	-9.42749
io	-9.42793
▁Billboard	-9.43162
▁gold	-9.43223
▁grant	-9.43481
ard	-9.43496
▁thus	-9.43507
▁coach	-9.4353
▁Canadian	-9.43594
▁rights	-9.43647
▁share	-9.43717
▁prior	-9.43739
▁woman	-9.4376
▁45	-9.43888
▁fans	-9.43948
▁probabl	-9.44183
ana	-9.44203
▁whether	-9.44346
▁sub	-9.44379
▁300	-9.44446
▁Squadron	-9.4452
▁think	-9.4463
▁supported	-9.44681
▁deal	-9.44883
▁soldiers	-9.44886
▁Since	-9.44949
▁drive	-9.44996
▁China	-9.45023
▁location	-9.45059
R	-9.45077
▁copies	-9.45117
greed	-9.45194
▁1997	-9.45211
▁typical	-9.45332
▁Atlantic	-9.45381
▁offer	-9.45453
▁double	-9.45536
ber	-9.45568
▁advance	-9.45593
▁separate	-9.45671
▁trade	-9.45689
▁model	-9.45735
▁lyrics	-9.45746
▁deep	-9.45771
▁Both	-9.45934
▁operations	-9.45944
▁rate	-9.45949
▁countries	-9.45952
▁Sa	-9.46099
▁mention	-9.4615
▁via	-9.46154
▁board	-9.46177
▁Florida	-9.4625
▁shows	-9.4626
▁Pro	-9.4629
▁pop	-9.46306
ck	-9.46346
▁cm	-9.46408
▁Po	-9.46429
ford	-9.46431
▁70	-9.46449
▁Highway	-9.46501
▁wind	-9.46556
nother	-9.46618
▁request	-9.46651
▁Green	-9.468
▁pilot	-9.46876
▁fell	-9.46914
▁films	-9.46924
mo	-9.46949
6	-9.47124
▁minute	-9.47214
▁plot	-9.47254
▁port	-9.47356
▁Italian	-9.4739
▁Li	-9.47499
▁stop	-9.47569
▁exist	-9.4762
▁mixed	-9.47623
W	-9.47811
▁ran	-9.47818
▁expand	-9.47821
▁Texas	-9.47853
▁portion	-9.47916
▁removed	-9.47978
▁historian	-9.48075
ab	-9.48106
▁health	-9.48141
▁always	-9.48288
▁status	-9.48322
▁capital	-9.48369
▁Center	-9.48379
▁reduc	-9.48388
ang	-9.48419
▁metal	-9.4852
▁Do	-9.48561
▁network	-9.48575
▁flight	-9.48577
▁stars	-9.48669
ut	-9.48792
gg	-9.49055
▁Big	-9.4911
▁Jack	-9.49112
op	-9.49309
▁Film	-9.49322
▁key	-9.49325
▁got	-9.4952
▁e	-9.4959
▁something	-9.49715
▁Africa	-9.49729
▁officers	-9.50011
ches	-9.50053
▁Martin	-9.50075
▁account	-9.50112
▁avoid	-9.50182
kin	-9.50185
▁majority	-9.50237
▁Year	-9.506
▁tons	-9.50651
▁screen	-9.50656
▁hour	-9.50733
▁Sun	-9.50928
▁refus	-9.51002
▁offered	-9.51012
▁Or	-9.51053
▁problems	-9.51077
▁tracks	-9.51148
▁access	-9.51288
▁damaged	-9.51481
▁Earth	-9.51562
▁composed	-9.51686
▁v	-9.51776
▁nature	-9.51784
▁direction	-9.51825
▁pro	-9.51907
▁Sir	-9.51941
▁Empire	-9.52047
▁potential	-9.5218
ities	-9.52386
▁Central	-9.52434
▁dark	-9.52475
ster	-9.52488
▁plans	-9.52515
▁culture	-9.526
▁Tom	-9.52659
▁32	-9.52676
▁teams	-9.52682
▁respectively	-9.52696
▁numerous	-9.52921
▁1995	-9.52927
▁revealed	-9.52964
▁impact	-9.53
▁Ben	-9.53088
▁III	-9.53163
▁buildings	-9.53171
▁Angeles	-9.5318
▁Ho	-9.53239
▁Tour	-9.53388
▁yet	-9.53531
▁inspired	-9.53552
▁legal	-9.53772
▁word	-9.53887
▁associat	-9.53901
▁minor	-9.53942
im	-9.53945
▁upper	-9.5403
va	-9.54035
▁lived	-9.54112
K	-9.54115
▁moving	-9.5414
▁occurred	-9.54144
▁Test	-9.54171
▁episodes	-9.54345
▁whole	-9.54461
▁Group	-9.54548
▁terms	-9.54548
▁male	-9.54577
▁Car	-9.54582
▁transport	-9.54606
▁launched	-9.54614
▁Lo	-9.54688
▁shown	-9.54721
▁occur	-9.54777
▁depression	-9.54789
time	-9.54803
▁90	-9.54824
▁TV	-9.54874
▁college	-9.54919
▁Ke	-9.54988
▁treat	-9.55025
▁information	-9.55109
▁2016	-9.55111
▁00	-9.5516
▁Over	-9.55184
▁complex	-9.55206
▁1996	-9.5521
▁1950	-9.55245
ac	-9.55251
▁defend	-9.55392
▁goals	-9.55413
▁slow	-9.5548
▁operation	-9.55593
▁Old	-9.55619
▁sales	-9.5565
▁Greek	-9.55705
▁Am	-9.55789
▁g	-9.55845
▁Stone	-9.55851
L	-9.55899
ell	-9.55943
▁Su	-9.56023
▁sister	-9.5621
▁foot	-9.56224
▁severe	-9.56283
▁appears	-9.56348
▁conditions	-9.56349
▁Minister	-9.5645
▁castle	-9.56459
▁officer	-9.56471
up	-9.56501
▁letter	-9.56586
▁border	-9.5661
ated	-9.56656
▁attempted	-9.56721
vo	-9.5673
▁artist	-9.56757
▁75	-9.56806
ite	-9.56822
▁1994	-9.56995
▁services	-9.5701
▁Corps	-9.57031
▁industry	-9.57095
▁commander	-9.57194
▁session	-9.57281
▁issu	-9.57288
▁Du	-9.57387
▁hop	-9.57389
▁heavi	-9.5743
▁display	-9.57449
▁Team	-9.57498
▁assigned	-9.57504
▁feel	-9.57511
▁dead	-9.57543
▁Time	-9.57594
▁Sam	-9.57605
▁standard	-9.5766
▁economic	-9.57683
pe	-9.5772
▁conflict	-9.57723
wood	-9.57724
▁attention	-9.57734
ja	-9.57776
▁yards	-9.57925
▁plant	-9.57982
▁DVD	-9.58073
out	-9.58083
za	-9.58087
▁commented	-9.58125
▁la	-9.58334
▁expected	-9.58404
▁mass	-9.58461
▁moment	-9.585
▁normal	-9.58599
▁Michigan	-9.58636
▁Port	-9.58643
▁education	-9.58782
▁Frank	-9.58801
▁fish	-9.58935
ov	-9.58971
▁dance	-9.59191
▁primary	-9.59204
ence	-9.59208
▁competition	-9.5927
▁Bridge	-9.59533
▁below	-9.59596
▁Ri	-9.59604
▁retain	-9.59755
▁Wales	-9.59763
▁horse	-9.5978
▁stone	-9.59844
▁demand	-9.60044
▁1940	-9.60066
▁closed	-9.6011
▁Na	-9.60142
▁resident	-9.60171
▁scale	-9.60235
di	-9.60385
gen	-9.60396
ow	-9.60503
▁issues	-9.6051
▁distance	-9.60548
▁blood	-9.60656
▁giving	-9.60812
▁concept	-9.60842
▁declared	-9.60844
▁ability	-9.60849
▁Hot	-9.60882
▁African	-9.60884
▁middle	-9.60984
▁religious	-9.61029
▁author	-9.61144
▁Wood	-9.61183
▁Congress	-9.61205
▁Major	-9.61266
▁bill	-9.61267
▁marriage	-9.61294
▁combat	-9.61536
▁rapid	-9.61577
ig	-9.61692
▁Scott	-9.61764
▁draft	-9.61835
▁ultimate	-9.61912
▁science	-9.61957
▁matches	-9.62027
▁effort	-9.62078
▁concert	-9.62132
▁captain	-9.62183
▁nation	-9.62232
▁Chris	-9.62263
▁heart	-9.62309
▁decade	-9.62441
▁read	-9.62474
▁serious	-9.6251
▁kind	-9.62591
▁Saint	-9.62611
▁describe	-9.62645
▁friends	-9.62995
▁Several	-9.63037
▁1992	-9.63101
ek	-9.6311
▁financial	-9.63234
▁Fox	-9.6351
▁edition	-9.63524
▁Zealand	-9.63641
▁energy	-9.63641
▁adopt	-9.63711
▁search	-9.63728
▁movie	-9.63735
▁Pe	-9.63782
▁Mo	-9.63832
ker	-9.63943
▁Fort	-9.64187
▁Super	-9.64273
▁contact	-9.64311
▁build	-9.64549
ong	-9.64668
▁annual	-9.64717
▁constructed	-9.64717
▁receive	-9.64803
▁takes	-9.64811
▁Bill	-9.64936
▁pick	-9.65061
▁Mexico	-9.65174
▁vocals	-9.6525
▁temperature	-9.65287
▁Ar	-9.65313
▁charge	-9.65341
▁chief	-9.6555
▁Hu	-9.6557
▁call	-9.65626
▁Like	-9.65672
▁attacks	-9.65835
▁source	-9.65838
▁defense	-9.65841
▁escape	-9.65915
▁1930	-9.66095
mer	-9.6618
▁Latin	-9.6623
▁transferr	-9.66332
▁fast	-9.66413
aw	-9.66586
▁Madonna	-9.66705
▁cyclone	-9.66731
▁physical	-9.66821
▁box	-9.66855
▁fill	-9.66971
▁Line	-9.6704
▁twenty	-9.6705
▁oil	-9.67103
▁1993	-9.67156
▁Service	-9.67164
▁1991	-9.67194
▁stating	-9.6722
▁Ro	-9.67278
▁fund	-9.67341
▁lot	-9.67374
▁hold	-9.67462
▁directly	-9.67538
▁n	-9.67546
á	-9.67623
▁engine	-9.67709
▁Jones	-9.67712
▁wing	-9.67746
▁highly	-9.67776
▁di	-9.6781
ea	-9.6787
▁wall	-9.67948
▁Ba	-9.67961
▁Department	-9.68001
▁Scotland	-9.68027
tz	-9.68084
▁means	-9.68329
▁bar	-9.68387
▁morning	-9.68428
▁mission	-9.6844
▁argu	-9.6854
▁Infantry	-9.68546
▁r	-9.68627
▁Hurricane	-9.68818
▁ex	-9.6882
▁Van	-9.68847
▁Three	-9.68884
▁yard	-9.68906
▁dropp	-9.68911
▁ending	-9.68925
▁represent	-9.68969
▁executive	-9.68976
▁books	-9.69017
▁Creek	-9.69108
▁Lee	-9.69112
▁meant	-9.69164
▁400	-9.69202
▁Per	-9.69209
▁33	-9.6924
▁camp	-9.69248
▁inside	-9.69298
▁train	-9.69361
▁makes	-9.69371
▁responsible	-9.69471
▁forest	-9.69491
▁figure	-9.69509
▁performances	-9.69659
▁floor	-9.69668
▁managed	-9.6967
▁bad	-9.69747
▁Their	-9.69759
▁Prince	-9.69762
▁us	-9.69787
pa	-9.69794
▁Mac	-9.69834
au	-9.69927
▁enjoy	-9.69929
▁Post	-9.70143
▁kept	-9.70169
▁era	-9.70211
▁Art	-9.70226
▁Catholic	-9.70314
all	-9.70338
▁Life	-9.70477
▁color	-9.70486
quality	-9.70535
▁variety	-9.70608
▁depict	-9.7063
que	-9.7064
▁presented	-9.70758
▁seat	-9.70807
one	-9.70822
em	-9.70836
▁divid	-9.70841
bo	-9.7091
house	-9.7094
▁arrest	-9.70964
▁Men	-9.71068
▁Battalion	-9.71097
ver	-9.71163
chi	-9.71298
▁square	-9.71337
▁Committee	-9.71404
▁Cross	-9.7167
sen	-9.71678
▁notes	-9.71781
▁count	-9.71866
ron	-9.71942
▁marked	-9.72222
▁theme	-9.72303
wa	-9.72344
U	-9.724
▁Records	-9.72416
per	-9.72466
▁resulting	-9.72472
▁Live	-9.72548
▁formation	-9.72605
▁efforts	-9.72618
▁oppos	-9.72636
▁hundred	-9.72695
▁broke	-9.72702
▁meaning	-9.72732
▁criticiz	-9.72745
▁sex	-9.72832
▁1942	-9.72903
▁portray	-9.73011
con	-9.73074
▁presence	-9.73089
▁piece	-9.73094
▁multiple	-9.73186
▁federal	-9.73224
▁metres	-9.73295
▁engage	-9.73333
▁begins	-9.73347
ors	-9.73407
ical	-9.73441
▁Society	-9.73538
▁reflect	-9.73593
▁situation	-9.73734
▁collection	-9.73766
▁Jim	-9.73776
▁More	-9.73787
▁Southern	-9.7384
▁content	-9.73876
▁Ma	-9.73963
▁concern	-9.73977
▁Se	-9.7407
▁speech	-9.74182
▁write	-9.74189
▁Da	-9.74192
ade	-9.74222
▁royal	-9.74273
po	-9.74406
▁Stephen	-9.74444
▁viewers	-9.74474
▁traffic	-9.74521
▁foreign	-9.74609
▁contrast	-9.74683
▁levels	-9.747
▁enemy	-9.74747
▁secret	-9.74759
▁Oxford	-9.74762
▁extreme	-9.74816
▁winter	-9.74823
▁Mr	-9.74868
▁Captain	-9.74886
▁Louis	-9.74981
▁Joseph	-9.74987
▁Ca	-9.75017
▁words	-9.75057
▁value	-9.75061
▁36	-9.75104
▁blue	-9.75134
town	-9.75163
▁fear	-9.75231
▁Republican	-9.75397
▁Chief	-9.75585
▁actor	-9.75605
▁Te	-9.7561
▁target	-9.75637
▁Boston	-9.75642
▁link	-9.75688
▁Ta	-9.75781
▁inch	-9.75791
▁Under	-9.75803
▁reason	-9.75866
▁quarter	-9.75869
▁records	-9.75891
▁add	-9.75893
▁concluded	-9.75904
▁Manchester	-9.76
mp	-9.76005
▁prominent	-9.76096
▁Harrison	-9.76098
▁weaken	-9.76158
▁setting	-9.7616
▁property	-9.76199
▁scoring	-9.76208
▁primarily	-9.7623
▁block	-9.76234
▁Brigade	-9.76237
▁independent	-9.76254
▁stories	-9.76261
om	-9.76271
ho	-9.76279
▁risk	-9.76336
▁job	-9.76426
▁Cor	-9.7644
ecause	-9.76451
han	-9.76468
▁positions	-9.76494
▁extensive	-9.76503
▁Jo	-9.76562
▁starting	-9.76608
▁Regiment	-9.7663
▁Before	-9.76644
▁Pre	-9.76664
▁37	-9.76733
▁hospital	-9.76779
▁Sch	-9.76817
▁rating	-9.76817
▁Har	-9.76942
▁Paris	-9.7696
▁Vietnam	-9.76997
▁couple	-9.77027
▁Little	-9.77112
▁observed	-9.77131
ization	-9.77201
▁strength	-9.77245
▁1944	-9.77328
▁cases	-9.7736
▁rough	-9.77445
▁Y	-9.77469
▁Home	-9.77483
▁invasion	-9.77564
▁tournament	-9.77564
▁sense	-9.77653
ure	-9.77705
▁reception	-9.77783
▁things	-9.77866
▁paid	-9.7788
ru	-9.77933
▁incident	-9.77934
▁appeal	-9.78062
▁Un	-9.78098
▁companies	-9.78105
▁don	-9.78308
▁38	-9.78362
ius	-9.78363
he	-9.78439
▁convert	-9.78494
▁meet	-9.78563
▁say	-9.78645
▁slightly	-9.78694
▁mind	-9.78729
▁historical	-9.78881
▁Series	-9.78919
well	-9.7902
▁document	-9.79021
▁Vi	-9.79115
ji	-9.79122
▁powerful	-9.79123
▁flag	-9.79164
▁onto	-9.79169
▁identifi	-9.7923
▁animals	-9.7925
▁BBC	-9.79456
▁parents	-9.79497
ese	-9.79528
▁reject	-9.79692
▁maximum	-9.79868
▁innings	-9.79962
▁draw	-9.79989
▁houses	-9.80027
▁today	-9.80123
▁Young	-9.80216
▁Long	-9.80243
ng	-9.80286
▁34	-9.80313
▁assist	-9.80412
▁Academy	-9.80418
hu	-9.8047
▁1920	-9.80493
mar	-9.80506
▁policy	-9.80521
▁Museum	-9.80608
tro	-9.80611
▁1945	-9.80661
▁1941	-9.80791
▁designated	-9.80821
▁disease	-9.80843
▁establish	-9.80872
▁society	-9.80887
▁struck	-9.80903
▁aid	-9.80906
fer	-9.80951
▁discuss	-9.80982
▁Entertainment	-9.8099
▁schools	-9.81113
▁ice	-9.81138
ists	-9.81285
▁reference	-9.81356
▁activity	-9.81425
ran	-9.81472
▁combined	-9.81487
▁Law	-9.81634
▁raise	-9.8164
▁49	-9.81642
tor	-9.81711
▁participat	-9.8173
▁Italy	-9.81793
▁battleship	-9.81797
▁capture	-9.81809
▁label	-9.81834
▁thousand	-9.81892
▁organization	-9.81971
▁Ha	-9.81995
▁naval	-9.82006
▁stand	-9.82045
▁Ni	-9.82085
oc	-9.82135
▁attempts	-9.82183
▁Avenue	-9.82233
▁opportunit	-9.823
▁background	-9.82483
▁writers	-9.8262
▁calling	-9.82664
▁Williams	-9.82702
▁governor	-9.82772
▁Production	-9.82791
▁your	-9.82876
▁railway	-9.82987
▁weather	-9.83086
▁talk	-9.83103
▁nominated	-9.83119
7	-9.83156
▁challenge	-9.83165
▁tax	-9.83329
▁succeed	-9.83342
▁Bar	-9.8338
▁Ireland	-9.83387
▁Though	-9.83464
▁Parliament	-9.83468
▁treatment	-9.83572
▁Games	-9.83659
▁raid	-9.83685
▁push	-9.83768
▁Show	-9.8379
▁husband	-9.83794
▁k	-9.83798
▁Ver	-9.83817
▁150	-9.83829
▁image	-9.83834
▁ring	-9.83866
ino	-9.83893
▁proved	-9.83916
▁confirmed	-9.83961
▁promoted	-9.8399
▁murder	-9.84173
▁Victoria	-9.84184
▁cap	-9.84195
▁names	-9.84222
▁eye	-9.84455
▁surrounding	-9.84552
▁Republic	-9.84555
▁widely	-9.84574
▁1989	-9.84577
pp	-9.84582
▁native	-9.84589
▁sough	-9.84599
▁visual	-9.84676
raised	-9.84745
▁coming	-9.84777
▁owned	-9.84791
ung	-9.84794
▁1943	-9.84895
▁explained	-9.84897
▁numbers	-9.84917
▁rise	-9.84979
▁en	-9.84998
▁begin	-9.85025
▁fan	-9.85084
▁sixth	-9.8515
▁weight	-9.85163
▁county	-9.85187
▁forms	-9.85312
▁student	-9.85336
▁effective	-9.85344
▁Tropical	-9.85442
ee	-9.85515
▁district	-9.85586
▁sexual	-9.85661
▁leg	-9.85761
▁Q	-9.85848
▁farm	-9.85903
▁formal	-9.85983
▁organiz	-9.8601
don	-9.86021
▁w	-9.86077
▁website	-9.86121
▁sources	-9.86128
▁cities	-9.8617
berg	-9.8619
▁suit	-9.86206
▁passing	-9.86228
▁seek	-9.86256
▁soundtrack	-9.86307
gi	-9.86313
▁choice	-9.86322
▁attract	-9.86324
ther	-9.86326
▁Valley	-9.86379
ze	-9.86391
▁sail	-9.86406
▁armor	-9.86473
che	-9.86497
▁save	-9.86499
ny	-9.86552
▁expressed	-9.8661
▁gas	-9.86618
▁true	-9.86651
bb	-9.86703
▁Chi	-9.86705
▁matter	-9.86727
more	-9.86786
▁artillery	-9.8682
▁sides	-9.86919
▁con	-9.86932
▁Lu	-9.86972
▁thick	-9.86977
▁fuel	-9.87
▁agreement	-9.87019
▁Dutch	-9.8712
▁reign	-9.87152
▁theory	-9.87331
▁Korean	-9.87409
▁big	-9.87464
▁artists	-9.87517
▁kg	-9.87526
▁Mu	-9.8756
un	-9.87662
▁edge	-9.8772
our	-9.87726
▁becomes	-9.87761
▁care	-9.87831
▁Football	-9.87934
▁Top	-9.88201
▁Ga	-9.88235
▁Carolina	-9.88236
hi	-9.88262
▁actions	-9.88292
▁Ten	-9.88294
lan	-9.8857
▁alone	-9.88582
▁failure	-9.88595
▁senior	-9.88661
ise	-9.88688
▁apparent	-9.88709
▁says	-9.88727
tra	-9.88734
▁Governor	-9.88742
▁detail	-9.88756
▁negative	-9.88758
▁What	-9.88824
▁sp	-9.8883
▁honor	-9.88835
▁Col	-9.88906
▁coin	-9.88944
▁studies	-9.88956
▁kilometre	-9.89011
▁Fleet	-9.89071
▁council	-9.89091
▁advanc	-9.89296
▁ahead	-9.89324
▁spread	-9.89361
▁weapons	-9.89402
ap	-9.89415
▁green	-9.89485
▁Ocean	-9.89491
▁Pa	-9.89516
▁injury	-9.89556
▁equipment	-9.89571
ised	-9.89581
▁machine	-9.8963
▁counter	-9.89682
jo	-9.89728
▁Civil	-9.89747
▁Bi	-9.89749
▁walk	-9.8975
▁birth	-9.89806
▁represented	-9.89873
▁Bond	-9.89879
▁contribut	-9.90047
▁Tech	-9.90052
▁Si	-9.90139
▁lane	-9.90214
▁Daniel	-9.90313
▁guest	-9.90347
▁contemporary	-9.9041
▁growth	-9.9054
▁medical	-9.9062
▁composition	-9.90634
head	-9.90711
▁Gold	-9.90742
▁except	-9.90789
▁Duke	-9.90846
▁Light	-9.90859
▁Northern	-9.90879
▁laid	-9.9088
▁Homer	-9.90899
▁Bur	-9.90917
▁championship	-9.90955
▁fired	-9.90961
▁Castle	-9.91162
▁spring	-9.91173
▁hair	-9.91225
▁destroy	-9.91242
▁officials	-9.91244
▁District	-9.91284
▁Government	-9.91301
ft	-9.91312
▁Storm	-9.9135
ph	-9.91394
▁Prime	-9.91431
▁improv	-9.91432
▁Operation	-9.91562
▁split	-9.91627
▁interchange	-9.91643
▁Song	-9.91649
▁crowd	-9.91692
▁offensive	-9.9184
▁northeast	-9.91868
▁problem	-9.91963
▁committee	-9.92075
▁computer	-9.92078
▁activities	-9.92177
ach	-9.92187
▁55	-9.92305
▁affected	-9.92315
▁Ti	-9.92332
▁Field	-9.92334
▁achiev	-9.92355
▁killing	-9.92645
▁civil	-9.92671
▁billion	-9.92752
▁drama	-9.92774
▁Dan	-9.92776
▁sequence	-9.9279
▁Admiral	-9.92946
▁Short	-9.92996
ven	-9.93004
▁condition	-9.93005
▁degree	-9.93012
ever	-9.93106
▁rat	-9.93124
▁boat	-9.93127
▁1987	-9.93184
▁prisoner	-9.93203
▁System	-9.9321
we	-9.93219
▁Scottish	-9.9326
▁worldwide	-9.9328
▁aspect	-9.93293
▁beat	-9.93294
ou	-9.93366
▁flood	-9.93366
▁1988	-9.93401
ney	-9.93502
▁territory	-9.93543
ud	-9.93629
▁Can	-9.9364
▁broad	-9.93664
▁Land	-9.93763
▁appearances	-9.93773
▁connect	-9.938
▁600	-9.93805
▁Background	-9.93845
▁rainfall	-9.93862
▁48	-9.93887
▁Blue	-9.93912
▁Sal	-9.93973
▁favor	-9.94014
▁fellow	-9.94039
▁figures	-9.94064
▁trying	-9.94073
▁Fantasy	-9.94095
▁proposal	-9.94151
▁famous	-9.94229
▁chance	-9.94246
wise	-9.94262
▁Of	-9.94311
▁doing	-9.94339
▁tail	-9.94436
▁universit	-9.94569
uk	-9.94575
▁Senate	-9.94622
▁supply	-9.947
▁chosen	-9.94722
▁Coast	-9.94769
▁crash	-9.94838
▁twice	-9.94886
▁vocal	-9.94933
▁Middle	-9.94938
▁Chart	-9.94976
▁aim	-9.94987
▁41	-9.94998
▁passe	-9.95049
▁Will	-9.95094
▁BC	-9.95105
▁Polish	-9.9511
▁newspaper	-9.95143
▁acre	-9.9516
▁bank	-9.95204
▁pieces	-9.95222
J	-9.95245
▁frequently	-9.95248
▁Christmas	-9.95397
▁address	-9.95397
▁consecutive	-9.95428
▁Eastern	-9.95539
▁therefore	-9.95624
▁expedition	-9.9577
▁Festival	-9.95786
▁opinion	-9.95816
▁grew	-9.95861
▁Far	-9.95868
▁squadron	-9.95872
▁extra	-9.95886
fi	-9.95974
▁estate	-9.96027
▁Mike	-9.96136
▁Andrew	-9.96138
▁trees	-9.96249
▁Studios	-9.96272
▁Wilson	-9.9629
▁Joe	-9.96325
▁birds	-9.96372
▁Allied	-9.96376
lor	-9.96444
▁herself	-9.96445
▁Pennsylvania	-9.96453
▁purpose	-9.96466
▁Taylor	-9.96487
vi	-9.96582
led	-9.96582
▁plays	-9.96626
▁wounded	-9.96627
▁expansion	-9.96659
▁assault	-9.96681
ev	-9.96711
▁Gu	-9.96744
▁39	-9.96852
▁simply	-9.96952
▁Mount	-9.9699
▁finish	-9.97013
▁respect	-9.97071
vin	-9.97082
▁47	-9.97085
ski	-9.97103
▁leaders	-9.97115
▁storyline	-9.97345
▁1986	-9.97361
losing	-9.97432
▁chose	-9.97457
▁deck	-9.97602
▁Elizabeth	-9.9761
▁Alexander	-9.97611
▁nothing	-9.97645
▁encounter	-9.97651
▁progress	-9.9772
▁camera	-9.97725
▁firm	-9.97733
▁authority	-9.9774
▁Each	-9.97807
▁unknown	-9.97819
▁Four	-9.9789
▁tree	-9.97923
▁tower	-9.97941
▁trip	-9.97984
▁silver	-9.9801
▁semi	-9.98133
▁Va	-9.98169
stead	-9.98181
ai	-9.98199
▁65	-9.98245
▁simple	-9.98255
▁Pi	-9.98459
▁64	-9.98491
▁miss	-9.98518
ini	-9.9854
▁standing	-9.98541
▁inform	-9.98555
▁ma	-9.98568
▁opposition	-9.98591
▁environment	-9.98641
▁Night	-9.98689
tre	-9.98856
▁42	-9.98873
bu	-9.98894
▁Wall	-9.98902
▁happen	-9.98906
▁growing	-9.98928
ward	-9.98978
▁bit	-9.98981
▁fiction	-9.98986
▁workers	-9.99051
▁comes	-9.99065
ory	-9.99084
▁paper	-9.99109
▁versions	-9.99166
▁threat	-9.99174
▁steam	-9.99338
▁Doctor	-9.99365
ara	-9.99443
▁basis	-9.99456
▁Due	-9.99472
▁capacity	-9.99504
▁occupie	-9.99533
▁heard	-9.99595
▁shape	-9.99605
▁text	-9.99623
▁crossing	-9.99624
▁Mor	-9.99661
▁advantage	-9.99734
▁serving	-9.99765
▁master	-9.99776
▁arms	-9.998
▁Reception	-9.99826
mb	-9.9985
▁walls	-9.99853
▁Further	-9.99896
▁starr	-9.99934
▁Railway	-9.99967
▁budget	-10.0002
ib	-10.0005
▁Irish	-10.0008
▁exchange	-10.0013
▁Christ	-10.0017
▁shift	-10.0018
ett	-10.0032
▁results	-10.0034
▁task	-10.0038
port	-10.0039
▁Institute	-10.004
▁table	-10.0041
▁Harry	-10.0044
▁pull	-10.0046
▁abandoned	-10.0048
tan	-10.0064
▁roof	-10.0064
▁Spain	-10.0066
8	-10.0067
▁protest	-10.0069
▁accus	-10.0071
▁leaves	-10.0077
▁adult	-10.0082
▁message	-10.0091
▁administration	-10.0106
▁northwest	-10.0109
▁Jersey	-10.0111
▁flying	-10.0111
▁here	-10.0122
possibly	-10.0131
▁horses	-10.0134
let	-10.0139
ub	-10.014
tter	-10.0146
▁ch	-10.015
▁reports	-10.015
▁Bob	-10.0152
▁beyond	-10.0152
▁hands	-10.0155
▁criticism	-10.0155
▁convince	-10.017
▁launch	-10.0171
▁girl	-10.0171
▁wait	-10.0186
▁debate	-10.019
▁Commission	-10.0191
▁unique	-10.0201
▁kill	-10.0203
▁throw	-10.0203
stone	-10.0205
▁ha	-10.0217
▁Town	-10.0224
▁narrow	-10.0225
▁agree	-10.0228
▁1939	-10.0229
▁contained	-10.0235
▁cell	-10.0236
▁bodies	-10.0245
▁creation	-10.0253
▁mile	-10.0255
▁retreat	-10.0258
▁Public	-10.026
▁systems	-10.0269
▁Columbia	-10.0269
▁Ed	-10.0272
▁Ju	-10.0272
▁hall	-10.0275
▁reduce	-10.0281
▁sports	-10.0281
▁En	-10.0282
▁learn	-10.0293
▁animal	-10.0301
▁Ken	-10.0304
▁digital	-10.0311
▁Arthur	-10.0313
▁52	-10.0318
▁Tri	-10.0318
▁torpedo	-10.0326
▁phase	-10.033
iv	-10.033
▁grow	-10.0331
▁hir	-10.0337
tion	-10.0339
▁creating	-10.0341
▁Earl	-10.0342
▁function	-10.0343
▁article	-10.0349
▁data	-10.0356
▁actors	-10.0361
▁retired	-10.0361
▁personnel	-10.0363
▁hope	-10.0365
▁cultural	-10.0368
▁Out	-10.0369
▁warning	-10.037
▁planet	-10.0385
▁1985	-10.0386
ps	-10.0388
▁purchas	-10.0391
▁Asia	-10.0395
▁Cambridge	-10.0396
▁dis	-10.04
▁wave	-10.0404
ria	-10.0404
▁opera	-10.0404
▁1968	-10.0408
▁selection	-10.041
▁Sp	-10.0411
▁Han	-10.0412
▁arrange	-10.0415
▁Board	-10.0416
▁i	-10.042
▁necessary	-10.0422
▁editor	-10.0422
▁Ru	-10.0425
▁provid	-10.0425
▁Meanwhile	-10.0428
▁recogniz	-10.0428
ator	-10.0433
▁rain	-10.0435
ata	-10.0436
fa	-10.0438
▁infantry	-10.0441
▁twelve	-10.0464
ff	-10.0465
▁gross	-10.0474
▁stations	-10.0476
▁Also	-10.0483
▁CD	-10.0489
ez	-10.0489
▁producers	-10.049
▁street	-10.0494
▁46	-10.0496
▁surrender	-10.0496
▁wood	-10.05
▁Bell	-10.0503
▁leadership	-10.0503
back	-10.0506
▁improve	-10.0507
▁Point	-10.0508
▁accompani	-10.0508
▁Tu	-10.0509
▁mode	-10.0509
ö	-10.0509
▁Ohio	-10.0511
▁repeated	-10.0512
▁rear	-10.0514
▁comic	-10.0515
▁Bu	-10.0515
▁management	-10.0525
▁parallel	-10.0528
▁Walter	-10.0532
▁armed	-10.0533
▁conference	-10.0541
▁replace	-10.0543
▁threaten	-10.0545
▁landing	-10.0551
▁super	-10.0557
▁43	-10.0561
▁Order	-10.0569
▁battalion	-10.0572
▁ancient	-10.0573
▁description	-10.0575
▁broken	-10.0582
▁height	-10.0585
▁peace	-10.0589
▁pitch	-10.0591
X	-10.0594
▁Secretary	-10.06
▁element	-10.06
▁fought	-10.0601
gu	-10.0604
▁critic	-10.0609
▁Wa	-10.061
▁bomb	-10.0611
▁composer	-10.0616
▁1984	-10.0623
▁44	-10.0633
▁caught	-10.0638
▁Rose	-10.064
▁defence	-10.064
▁newly	-10.0645
▁permanent	-10.0647
▁Georgia	-10.0649
▁claims	-10.0656
yl	-10.0659
▁holding	-10.0669
▁brown	-10.067
▁motion	-10.0677
her	-10.0678
▁perfect	-10.0679
▁Philadelphia	-10.0681
▁mountain	-10.0683
▁inter	-10.0686
▁Islands	-10.069
▁MD	-10.0691
▁arrival	-10.0691
▁finding	-10.0697
▁alternative	-10.0698
▁contest	-10.0698
work	-10.0702
▁franchise	-10.0708
tin	-10.071
▁Never	-10.0717
▁path	-10.0718
▁reveal	-10.0726
▁Pan	-10.0731
▁tradition	-10.0732
▁acquired	-10.0734
▁row	-10.0734
ku	-10.0736
▁comedy	-10.074
▁Not	-10.0741
▁zone	-10.0742
▁disc	-10.0748
▁investigation	-10.0751
▁Power	-10.0753
9	-10.0756
ica	-10.076
▁didn	-10.0761
ex	-10.0762
▁lives	-10.0769
▁Player	-10.0773
▁SS	-10.0785
▁driver	-10.0788
▁nuclear	-10.0793
▁Grant	-10.0796
▁seventh	-10.0796
▁occasional	-10.0799
▁Ja	-10.08
theles	-10.0805
▁defensive	-10.0805
▁iron	-10.081
▁authorities	-10.081
▁genus	-10.0811
▁headquarters	-10.0822
▁solo	-10.0823
▁security	-10.0829
uc	-10.0831
▁Russia	-10.0833
▁People	-10.0836
▁1967	-10.0837
▁centuries	-10.084
cha	-10.0842
▁canno	-10.0855
▁800	-10.0857
ability	-10.0862
▁Development	-10.0866
▁recommend	-10.0866
▁Its	-10.088
▁Matt	-10.0881
▁vehicles	-10.0884
▁affair	-10.0885
▁breed	-10.089
▁Square	-10.0891
▁determined	-10.0891
▁Among	-10.0894
▁families	-10.0902
▁Who	-10.0903
▁Ku	-10.0905
ax	-10.0905
▁depend	-10.0906
▁dress	-10.0906
▁turret	-10.091
▁controlled	-10.0911
▁household	-10.0915
▁Cha	-10.0917
▁prison	-10.0923
▁refer	-10.093
▁thing	-10.093
cy	-10.093
▁Gi	-10.0945
▁Ottoman	-10.0948
▁temple	-10.0949
▁Office	-10.0951
▁Nintendo	-10.0951
▁Liverpool	-10.0953
▁flat	-10.0954
▁drop	-10.0959
mon	-10.0961
ani	-10.0964
▁paint	-10.0964
▁sh	-10.0966
▁Lewis	-10.0967
ari	-10.0968
▁End	-10.0972
▁guard	-10.0972
▁Lieutenant	-10.0982
▁branch	-10.0992
▁corner	-10.0992
ay	-10.0993
▁Bart	-10.0994
gan	-10.0996
▁let	-10.0998
▁Additional	-10.1002
▁Fi	-10.1003
▁protection	-10.1004
▁try	-10.1011
eg	-10.1012
zi	-10.1014
▁Bre	-10.1016
▁lap	-10.1017
▁dollar	-10.1022
▁singing	-10.1032
▁shooting	-10.1035
ren	-10.1047
cher	-10.1047
▁fruit	-10.1048
shi	-10.1051
▁Bra	-10.1056
ize	-10.1058
▁piano	-10.1063
min	-10.1069
▁Boy	-10.107
▁Part	-10.1076
iz	-10.1079
▁gradual	-10.1081
▁Jewish	-10.1081
▁ideas	-10.1088
▁method	-10.109
▁plants	-10.1091
je	-10.1096
▁Gulf	-10.1098
▁emerg	-10.1098
ile	-10.11
▁SR	-10.1106
▁1983	-10.1112
▁climb	-10.1115
▁brigade	-10.1119
▁mouth	-10.1122
▁Olympic	-10.1126
▁51	-10.1132
▁rare	-10.1139
▁Ex	-10.114
▁appli	-10.1151
▁younger	-10.1152
▁Che	-10.1153
pi	-10.1166
▁Carey	-10.1167
▁1969	-10.117
▁Francisco	-10.117
▁Singapore	-10.1173
▁Good	-10.1173
▁120	-10.1174
▁intensity	-10.1187
▁Anderson	-10.1188
▁1964	-10.119
▁partial	-10.1191
ita	-10.1194
▁flooding	-10.1196
▁Miller	-10.1201
▁quite	-10.1207
▁follows	-10.1211
▁domestic	-10.1217
▁ceremony	-10.1219
▁purchase	-10.1225
▁Cap	-10.1227
▁Emperor	-10.1231
▁carry	-10.1234
▁dedicated	-10.1236
▁watch	-10.1241
▁indicate	-10.1243
val	-10.1262
▁fine	-10.1265
▁arrive	-10.1267
▁1914	-10.127
▁Davis	-10.1278
▁HMS	-10.1278
▁southeast	-10.1279
▁Disney	-10.1288
▁decline	-10.1288
ide	-10.129
▁industrial	-10.1291
▁why	-10.1292
▁Conference	-10.1293
▁travell	-10.1295
▁generation	-10.1303
ology	-10.1304
▁influenc	-10.1304
▁1918	-10.1305
▁Press	-10.1307
▁poll	-10.1308
istic	-10.1313
▁rail	-10.1319
▁volume	-10.1332
▁PlayStation	-10.1336
▁Steve	-10.1337
▁1971	-10.1337
if	-10.1338
▁Sound	-10.1341
▁1982	-10.1344
▁declin	-10.1352
▁Com	-10.1356
▁tall	-10.1358
▁Brian	-10.1362
▁Bas	-10.1379
▁1972	-10.1381
▁1966	-10.1384
▁Jean	-10.1384
▁1979	-10.1388
▁invite	-10.1393
▁Ray	-10.1402
▁Americans	-10.1402
▁kick	-10.1404
▁mounted	-10.1406
▁reaction	-10.1421
▁facilities	-10.1422
▁promotion	-10.1422
▁schedul	-10.1428
▁constant	-10.143
▁accident	-10.1443
▁cold	-10.1445
▁survey	-10.1446
▁principal	-10.1448
▁weak	-10.1449
▁department	-10.1452
ill	-10.1453
▁core	-10.1463
▁escort	-10.1475
▁drawn	-10.1477
▁publication	-10.1477
▁steel	-10.148
▁intersection	-10.1488
▁notable	-10.1489
▁fit	-10.149
▁types	-10.149
▁1965	-10.1495
▁platform	-10.1497
▁straight	-10.1506
▁roads	-10.1515
▁unusual	-10.1523
fe	-10.1528
▁gives	-10.1548
▁surprise	-10.1554
▁flow	-10.1555
▁NHL	-10.1559
▁1975	-10.1563
▁lb	-10.1566
▁Bank	-10.1567
▁analysis	-10.1569
▁tend	-10.1572
▁yellow	-10.1574
▁combination	-10.1575
▁Original	-10.159
▁strike	-10.1596
▁Bowl	-10.16
ble	-10.1604
▁religion	-10.161
▁secure	-10.1616
▁bass	-10.1616
▁f	-10.1623
▁acid	-10.1624
▁Hollywood	-10.1625
▁am	-10.1632
ip	-10.1634
bound	-10.1636
▁Jr	-10.1638
sis	-10.1644
▁Mel	-10.1653
▁Special	-10.1658
▁supporter	-10.1662
▁casualties	-10.1665
▁habitat	-10.1666
▁hotel	-10.1671
▁1974	-10.1676
▁entrance	-10.1677
▁assistant	-10.1688
▁singles	-10.1689
▁Democratic	-10.1708
▁Station	-10.1711
▁cricket	-10.1713
▁1973	-10.1714
▁boats	-10.1724
▁multi	-10.1725
ada	-10.1728
▁Way	-10.174
ping	-10.1755
▁95	-10.1755
▁Between	-10.1762
▁easi	-10.1762
bi	-10.1764
▁du	-10.1769
har	-10.1772
sk	-10.1772
▁Supreme	-10.1777
lock	-10.1779
▁finds	-10.1781
▁coal	-10.1782
▁ca	-10.1783
▁Lady	-10.1784
▁highlight	-10.1786
▁painting	-10.1786
▁1976	-10.1795
▁News	-10.1796
▁economy	-10.18
▁agent	-10.1807
▁Fe	-10.181
▁heat	-10.1813
▁themes	-10.1815
▁equal	-10.1818
▁islands	-10.1821
▁joint	-10.1822
▁defin	-10.1842
▁Colonel	-10.1847
▁provides	-10.1851
▁stock	-10.1856
▁depart	-10.1857
▁passage	-10.1862
▁programme	-10.1862
▁warm	-10.1866
▁locations	-10.1867
▁Ber	-10.1873
▁approved	-10.188
uff	-10.1884
▁85	-10.1886
▁journalist	-10.1887
▁von	-10.1897
▁poem	-10.19
▁eat	-10.1908
tri	-10.1914
▁losses	-10.1915
▁boy	-10.1922
knew	-10.1928
▁basic	-10.1934
▁Sha	-10.1938
▁Women	-10.1938
▁Daily	-10.1938
▁eyes	-10.1943
▁dispute	-10.1944
▁250	-10.1948
▁literature	-10.195
ag	-10.195
▁Summer	-10.1951
▁decide	-10.1951
▁Director	-10.1955
▁exact	-10.1955
▁electric	-10.1956
▁desire	-10.1972
▁reform	-10.1973
▁Gar	-10.1974
▁march	-10.1979
▁garden	-10.1981
▁unsuccessful	-10.1983
▁Book	-10.1983
bar	-10.1984
▁Muslim	-10.1987
▁urban	-10.1989
20	-10.199
▁unlike	-10.1992
off	-10.1999
▁nor	-10.2003
▁prepared	-10.2008
▁Ban	-10.2009
▁fun	-10.201
▁dismiss	-10.2011
▁Ch	-10.2018
▁introduction	-10.2019
▁Simon	-10.2019
either	-10.2024
▁resistance	-10.2025
▁store	-10.2026
▁favour	-10.203
▁Beyoncé	-10.2033
▁responsibilit	-10.2033
ep	-10.2035
▁trains	-10.2039
▁technology	-10.2039
▁Ross	-10.2051
▁reputation	-10.2052
▁Arm	-10.2055
▁anything	-10.2055
pt	-10.2059
▁goes	-10.206
yn	-10.2062
▁Cape	-10.2063
▁symbol	-10.2073
▁calls	-10.2074
▁Pop	-10.2074
▁Par	-10.2078
war	-10.2086
▁significantly	-10.2097
▁gameplay	-10.21
▁skin	-10.2101
▁price	-10.2108
▁Kentucky	-10.2109
▁fashion	-10.2111
▁grade	-10.2112
▁sequel	-10.2118
▁Clark	-10.2122
▁injured	-10.2124
ik	-10.2126
▁praise	-10.2127
▁daily	-10.2129
mm	-10.2131
▁1946	-10.2135
▁rename	-10.2143
▁1981	-10.2143
▁orders	-10.2144
▁stopp	-10.2147
▁turns	-10.2157
▁freeway	-10.2159
▁scientific	-10.216
▁strateg	-10.2161
car	-10.2168
▁Radio	-10.218
▁campus	-10.2181
▁IV	-10.2182
▁popularity	-10.2182
▁Airport	-10.2184
▁perhap	-10.2189
ric	-10.2195
ction	-10.2196
▁limit	-10.2197
▁Lincoln	-10.2199
▁employed	-10.2201
▁consists	-10.2205
▁getting	-10.2207
▁dry	-10.221
▁mean	-10.221
▁extension	-10.2217
▁object	-10.2221
▁channel	-10.2222
▁roles	-10.2224
▁Norway	-10.2225
mann	-10.2225
du	-10.2225
▁van	-10.2225
▁driv	-10.2227
ative	-10.223
pon	-10.2232
▁Ya	-10.2239
▁1917	-10.2243
▁product	-10.2248
▁Pat	-10.2253
▁museum	-10.226
▁note	-10.226
▁drew	-10.2264
▁Golden	-10.2268
▁slave	-10.2276
ged	-10.2277
▁shaped	-10.2278
lon	-10.2288
▁Massachusetts	-10.2289
▁Jay	-10.229
▁transfer	-10.2292
▁distinguish	-10.2296
▁Head	-10.2296
▁Carl	-10.2297
▁structures	-10.2305
▁homes	-10.2327
qui	-10.2327
▁journey	-10.2329
▁Command	-10.2338
▁albums	-10.2339
ect	-10.2348
▁depth	-10.2352
▁settlement	-10.2361
▁settl	-10.2362
▁cited	-10.2364
▁watched	-10.2365
▁54	-10.2376
▁internal	-10.238
▁Water	-10.2382
▁planning	-10.2383
▁reserve	-10.2384
30	-10.2389
▁hip	-10.2391
▁seconds	-10.2392
▁stadium	-10.2397
▁knowledge	-10.2406
▁compet	-10.2408
og	-10.2408
shire	-10.2408
▁possibilit	-10.2413
▁awards	-10.2413
▁1948	-10.2414
▁Video	-10.2423
▁Dark	-10.2425
▁wealth	-10.2428
wi	-10.2432
▁distinct	-10.2434
▁distribution	-10.2434
▁56	-10.2437
▁southwest	-10.2439
▁layer	-10.2442
▁Fire	-10.2443
▁existence	-10.2446
▁missing	-10.2448
nes	-10.245
▁genre	-10.2452
▁register	-10.2456
gon	-10.2467
▁About	-10.2468
▁wish	-10.2485
ura	-10.2486
▁statement	-10.2486
▁connected	-10.2492
▁Imperial	-10.2492
▁rich	-10.2493
coming	-10.2506
▁responded	-10.2506
hr	-10.2511
▁theatre	-10.2516
▁association	-10.2521
▁53	-10.2529
▁sustained	-10.2529
▁1978	-10.2532
▁fresh	-10.2534
▁candidate	-10.2541
ement	-10.2543
▁Moore	-10.2555
▁Main	-10.2562
▁profit	-10.2568
▁surround	-10.2568
▁baseball	-10.2573
▁entitl	-10.2575
▁letters	-10.2575
tal	-10.2578
ix	-10.2581
▁Band	-10.2582
▁buried	-10.2586
rid	-10.2587
▁committ	-10.2592
▁Byzantine	-10.2593
▁Even	-10.2596
▁reading	-10.2599
▁regions	-10.2602
ec	-10.2607
▁moderate	-10.2614
